[
  "obsidian-icon-folder",
  "media-extended",
  "obsidian-5e-statblocks",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "fantasy-content-generator",
  "calendarium",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "metadata-menu",
  "homepage",
  "callout-manager",
  "folder-notes",
  "obsidian42-brat",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-excalidraw-plugin",
  "hex-cartographer",
  "zoom-map",
  "obsidian-style-settings",
  "tabs",
  "obsidian-tasks-plugin",
  "advanced-canvas",
  "obsidian-linter",
  "maps"
]